Repository: shilokuma-inc/otanecho-ios
Catalog: Otanecho/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, pt_br, ru, zh_hans, zh_hant

source: %lld more are in your timeline.
de: %lld weitere sind in deiner Timeline.
es: Quedan %lld más en tu cronología.
fr: Il en reste %lld autres dans votre fil.
id: %lld lainnya ada di linimasa.
it: Ce ne sono %lld altri nella cronologia.
ja: ほか %lld 件はタイムラインで見られます。
ko: 나머지 %lld개는 타임라인에서 볼 수 있습니다.
pt_br: Há %lld outras na linha do tempo.
ru: Ещё %lld записей есть в ленте.
zh_hans: 另外 %lld 条可以在时间线中查看。
zh_hant: 另外 %lld 則可以在時間軸中查看。

source: %lld questions answered
de: %lld Fragen beantwortet
es: %lld preguntas respondidas
fr: %lld questions répondues
id: %lld pertanyaan dijawab
it: %lld domande con risposta
ja: 答えた問い %lld
ko: 답한 질문 %lld개
pt_br: %lld perguntas respondidas
ru: Отвечено %lld вопросов
zh_hans: 已回答 %lld 个问题
zh_hant: 已回答 %lld 個問題

source: About
de: Über
es: Acerca de
fr: À propos
id: Tentang
it: Informazioni
ja: このアプリについて
ko: 앱 정보
pt_br: Sobre
ru: О приложении
zh_hans: 关于
zh_hant: 關於

source: Add tag
de: Tag hinzufügen
es: Añadir etiqueta
fr: Ajouter un tag
id: Tambah tag
it: Aggiungi tag
ja: タグを追加
ko: 태그 추가
pt_br: Adicionar tag
ru: Добавить тег
zh_hans: 添加标签
zh_hant: 加入標籤

source: All
de: Alle
es: Todas
fr: Tout
id: Semua
it: Tutti
ja: すべて
ko: 전체
pt_br: Todas
ru: Все
zh_hans: 全部
zh_hant: 全部

source: Allow microphone and speech recognition in Settings to write by speaking.
de: Erlaube Mikrofon und Spracherkennung in den Einstellungen, um beim Sprechen mitzuschreiben.
es: Permite el micrófono y el reconocimiento de voz en Ajustes para escribir hablando.
fr: Autorisez le micro et la reconnaissance vocale dans Réglages pour écrire en parlant.
id: Izinkan mikrofon dan pengenalan suara di Pengaturan agar bisa menulis dengan berbicara.
it: Consenti microfono e riconoscimento vocale in Impostazioni per scrivere parlando.
ja: 設定アプリでマイクと音声認識を許可すると、話して書き留められます。
ko: 설정에서 마이크와 음성 인식을 허용하면 말로 적을 수 있습니다.
pt_br: Permita o microfone e o reconhecimento de fala nos Ajustes para escrever falando.
ru: Разрешите микрофон и распознавание речи в Настройках, чтобы записывать голосом.
zh_hans: 在“设置”中允许使用麦克风和语音识别，就能用说话的方式记录。
zh_hant: 在「設定」中允許使用麥克風與語音辨識，就能用說話的方式記錄。

source: Answer
de: Antworten
es: Responder
fr: Répondre
id: Jawab
it: Rispondi
ja: 答える
ko: 답하기
pt_br: Responder
ru: Ответить
zh_hans: 回答
zh_hant: 回答

source: Answer %lld more questions to become a tree
de: Beantworte %lld weitere Fragen, um ein Baum zu werden
es: Responde %lld preguntas más para convertirse en árbol
fr: Répondez à %lld questions de plus pour devenir un arbre
id: Jawab %lld pertanyaan lagi untuk jadi pohon
it: Rispondi a %lld domande in più per diventare un albero
ja: あと %lld 回答えると木になります
ko: %lld번 더 답하면 나무가 됩니다
pt_br: Responda %lld perguntas a mais para virar uma árvore
ru: Ответьте ещё на %lld вопросов, чтобы выросло дерево
zh_hans: 再回答 %lld 次就会长成树
zh_hant: 再回答 %lld 次就會長成樹

source: Answer %lld more questions to sprout
de: Beantworte %lld weitere Fragen, um zu keimen
es: Responde %lld preguntas más para que brote
fr: Répondez à %lld questions de plus pour faire germer
id: Jawab %lld pertanyaan lagi untuk bertunas
it: Rispondi a %lld domande in più per germogliare
ja: あと %lld 回答えると芽になります
ko: %lld번 더 답하면 싹이 납니다
pt_br: Responda %lld perguntas a mais para brotar
ru: Ответьте ещё на %lld вопросов, чтобы проросло
zh_hans: 再回答 %lld 次就会发芽
zh_hant: 再回答 %lld 次就會發芽

source: Apple Intelligence also has to be turned on in Settings, and it's offered in a limited set of languages and regions.
de: Apple Intelligence muss außerdem in den Einstellungen aktiviert sein und wird nur in bestimmten Sprachen und Regionen angeboten.
es: Además, Apple Intelligence debe estar activado en Ajustes y solo se ofrece en algunos idiomas y regiones.
fr: Apple Intelligence doit également être activé dans Réglages et n’est proposé que dans certaines langues et régions.
id: Apple Intelligence juga harus diaktifkan di Pengaturan, dan hanya tersedia dalam sejumlah bahasa dan wilayah.
it: Apple Intelligence deve inoltre essere attivato in Impostazioni ed è disponibile solo in alcune lingue e regioni.
ja: Apple Intelligence は設定でオンにする必要があり、対応する言語と地域も限られています。
ko: 또한 설정에서 Apple Intelligence를 켜야 하며, 지원하는 언어와 지역도 제한되어 있습니다.
pt_br: A Apple Intelligence também precisa estar ativada nos Ajustes e é oferecida em um número limitado de idiomas e regiões.
ru: Кроме того, Apple Intelligence нужно включить в Настройках; функция доступна не на всех языках и не во всех регионах.
zh_hans: 此外，还需要在“设置”中开启 Apple Intelligence，且支持的语言和地区有限。
zh_hant: 此外，還需要在「設定」中開啟 Apple Intelligence，且支援的語言和地區有限。

source: Archive
de: Archivieren
es: Archivar
fr: Archiver
id: Arsipkan
it: Archivia
ja: アーカイブ
ko: 보관
pt_br: Arquivar
ru: В архив
zh_hans: 归档
zh_hant: 封存

source: Audio format conversion failed
de: Das Audioformat konnte nicht umgewandelt werden
es: No se pudo convertir el formato de audio
fr: La conversion du format audio a échoué
id: Gagal mengonversi format audio
it: Conversione del formato audio non riuscita
ja: 音声フォーマットの変換に失敗しました
ko: 오디오 포맷 변환에 실패했습니다
pt_br: Não foi possível converter o formato de áudio
ru: Не удалось преобразовать формат звука
zh_hans: 音频格式转换失败
zh_hant: 音訊格式轉換失敗

source: Body
de: Text
es: Contenido
fr: Contenu
id: Isi
it: Testo
ja: 本文
ko: 본문
pt_br: Conteúdo
ru: Текст
zh_hans: 正文
zh_hant: 內容

source: Catch it in a second
de: In einer Sekunde festhalten
es: Captúralo en un segundo
fr: Notez-le en une seconde
id: Catat dalam sedetik
it: Annotala in un secondo
ja: 1 秒で書き留める
ko: 1초 만에 적어두기
pt_br: Anote em um segundo
ru: Запишите за секунду
zh_hans: 一秒记下来
zh_hant: 一秒記下來

source: Challenge the assumptions
de: Annahmen hinterfragen
es: Cuestionar las premisas
fr: Remettre les hypothèses en question
id: Pertanyakan asumsinya
it: Mettere in dubbio le premesse
ja: 前提を疑う
ko: 전제를 의심하기
pt_br: Questionar as premissas
ru: Поставить предпосылки под вопрос
zh_hans: 质疑前提
zh_hant: 質疑前提

source: Close
de: Schließen
es: Cerrar
fr: Fermer
id: Tutup
it: Chiudi
ja: 閉じる
ko: 닫기
pt_br: Fechar
ru: Закрыть
zh_hans: 关闭
zh_hant: 關閉

source: Compare with similar cases
de: Mit ähnlichen Fällen vergleichen
es: Comparar con casos parecidos
fr: Comparer à des cas similaires
id: Bandingkan dengan kasus serupa
it: Confrontare con casi simili
ja: 似た事例と比べる
ko: 비슷한 사례와 비교하기
pt_br: Comparar com casos parecidos
ru: Сравнить с похожими случаями
zh_hans: 与类似案例比较
zh_hant: 與類似案例比較

source: Content
de: Inhalt
es: Contenido
fr: Contenu
id: Isi
it: Contenuto
ja: 内容
ko: 내용
pt_br: Conteúdo
ru: Содержание
zh_hans: 内容
zh_hant: 內容

source: Control Center
de: Kontrollzentrum
es: Centro de control
fr: Centre de contrôle
id: Pusat Kontrol
it: Centro di Controllo
ja: コントロールセンター
ko: 제어 센터
pt_br: Central de Controle
ru: Пункт управления
zh_hans: 控制中心
zh_hant: 控制中心

source: Couldn't allocate the audio buffer
de: Der Audiopuffer konnte nicht bereitgestellt werden
es: No se pudo reservar el búfer de audio
fr: Impossible de réserver la mémoire tampon audio
id: Tidak bisa menyiapkan buffer audio
it: Impossibile riservare il buffer audio
ja: 音声バッファを確保できませんでした
ko: 오디오 버퍼를 확보할 수 없습니다
pt_br: Não foi possível reservar o buffer de áudio
ru: Не удалось выделить аудиобуфер
zh_hans: 无法分配音频缓冲区
zh_hant: 無法配置音訊緩衝區

source: Couldn't come up with questions
de: Es konnten keine Fragen gefunden werden
es: No se pudieron crear preguntas
fr: Impossible de formuler des questions
id: Tidak berhasil menyusun pertanyaan
it: Non è stato possibile formulare domande
ja: うまく問いを作れませんでした
ko: 질문을 만들지 못했습니다
pt_br: Não foi possível criar perguntas
ru: Не удалось придумать вопросы
zh_hans: 没能想出问题
zh_hant: 沒能想出問題

source: Couldn't finish speech recognition: %@
de: Die Spracherkennung konnte nicht beendet werden: %@
es: No se pudo terminar el reconocimiento de voz: %@
fr: Impossible de terminer la reconnaissance vocale : %@
id: Tidak bisa menyelesaikan pengenalan suara: %@
it: Impossibile concludere il riconoscimento vocale: %@
ja: 音声認識の終了に失敗: %@
ko: 음성 인식을 끝내지 못했습니다: %@
pt_br: Não foi possível encerrar o reconhecimento de fala: %@
ru: Не удалось завершить распознавание речи: %@
zh_hans: 语音识别未能正常结束：%@
zh_hant: 語音辨識未能正常結束：%@

source: Couldn't set up the audio format converter
de: Der Audioformat-Konverter konnte nicht vorbereitet werden
es: No se pudo preparar el conversor de formato de audio
fr: Impossible de préparer le convertisseur de format audio
id: Tidak bisa menyiapkan pengonversi format audio
it: Impossibile preparare il convertitore di formato audio
ja: 音声フォーマットの変換器を用意できませんでした
ko: 오디오 포맷 변환기를 준비할 수 없습니다
pt_br: Não foi possível preparar o conversor de formato de áudio
ru: Не удалось подготовить преобразователь формата звука
zh_hans: 无法准备音频格式转换器
zh_hant: 無法準備音訊格式轉換器

source: Decide the smallest first step
de: Den kleinsten ersten Schritt festlegen
es: Decidir el primer paso más pequeño
fr: Décider du plus petit premier pas
id: Tentukan langkah pertama terkecil
it: Decidere il primo passo più piccolo
ja: 最小の一歩を決める
ko: 가장 작은 첫걸음 정하기
pt_br: Decidir o menor primeiro passo
ru: Определить самый маленький первый шаг
zh_hans: 决定最小的第一步
zh_hant: 決定最小的第一步

source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
id: Hapus
it: Elimina
ja: 削除
ko: 삭제
pt_br: Excluir
ru: Удалить
zh_hans: 删除
zh_hant: 刪除

source: Delete this seed?
de: Dieses Samenkorn löschen?
es: ¿Eliminar esta semilla?
fr: Supprimer cette graine ?
id: Hapus benih ini?
it: Eliminare questo seme?
ja: この種を削除しますか？
ko: 이 씨앗을 삭제할까요?
pt_br: Excluir esta semente?
ru: Удалить это семя?
zh_hans: 要删除这颗种子吗？
zh_hant: 要刪除這顆種子嗎？

source: Devices that support AI
de: Geräte, die KI unterstützen
es: Dispositivos compatibles con la IA
fr: Appareils compatibles avec l’IA
id: Perangkat yang mendukung AI
it: Dispositivi compatibili con l’IA
ja: AI に対応する端末
ko: AI를 지원하는 기기
pt_br: Dispositivos compatíveis com a IA
ru: Устройства с поддержкой ИИ
zh_hans: 支持 AI 的设备
zh_hant: 支援 AI 的裝置

source: Dormant seeds
de: Ruhende Samen
es: Semillas dormidas
fr: Graines en sommeil
id: Benih yang tertidur
it: Semi in sonno
ja: 眠っている種
ko: 잠든 씨앗
pt_br: Sementes adormecidas
ru: Спящие семена
zh_hans: 沉睡的种子
zh_hant: 沉睡的種子

source: Earlier questions
de: Frühere Fragen
es: Preguntas anteriores
fr: Questions précédentes
id: Pertanyaan sebelumnya
it: Domande precedenti
ja: 前の問い
ko: 이전 질문
pt_br: Perguntas anteriores
ru: Предыдущие вопросы
zh_hans: 之前的问题
zh_hant: 先前的問題

source: Fully grown
de: Voll ausgewachsen
es: Ya ha crecido del todo
fr: Arrivée à maturité
id: Sudah tumbuh penuh
it: Cresciuto del tutto
ja: しっかり育ちました
ko: 충분히 자랐습니다
pt_br: Já cresceu por completo
ru: Выросло полностью
zh_hans: 已经长成了
zh_hant: 已經長成了

source: Get different questions
de: Andere Fragen holen
es: Pedir otras preguntas
fr: Obtenir d’autres questions
id: Minta pertanyaan lain
it: Chiedi altre domande
ja: 別の問いをもらう
ko: 다른 질문 받기
pt_br: Pedir outras perguntas
ru: Другие вопросы
zh_hans: 换一批问题
zh_hant: 換一批問題

source: Getting ready…
de: Wird vorbereitet…
es: Preparando…
fr: Préparation…
id: Bersiap…
it: Preparazione…
ja: 準備中…
ko: 준비 중…
pt_br: Preparando…
ru: Подготовка…
zh_hans: 准备中…
zh_hant: 準備中…

source: Grow
de: Wachsen lassen
es: Cultivar
fr: Faire pousser
id: Tumbuhkan
it: Fai germogliare
ja: 芽を出す
ko: 싹 틔우기
pt_br: Fazer brotar
ru: Прорастить
zh_hans: 发芽
zh_hant: 發芽

source: Grow it with questions
de: Mit Fragen wachsen lassen
es: Hazla crecer con preguntas
fr: Faites-la grandir avec des questions
id: Tumbuhkan lewat pertanyaan
it: Falla crescere con le domande
ja: 問いに答えて育てる
ko: 질문에 답하며 키우기
pt_br: Faça crescer com perguntas
ru: Растите её через вопросы
zh_hans: 用提问培育它
zh_hant: 用提問培育它

source: Ideas worth combining
de: Kombinationen, die sich lohnen
es: Combinaciones que merecen la pena
fr: Associations à essayer
id: Gabungan yang menarik dicoba
it: Abbinamenti che valgono la pena
ja: 掛け合わせの提案
ko: 엮어볼 만한 조합
pt_br: Combinações que valem a pena
ru: Сочетания, которые стоит попробовать
zh_hans: 值得组合的想法
zh_hant: 值得組合的想法

source: It sprouted 🌱
de: Es ist gekeimt 🌱
es: Ha brotado 🌱
fr: Elle a germé 🌱
id: Sudah bertunas 🌱
it: È germogliato 🌱
ja: 芽が出ました 🌱
ko: 싹이 났어요 🌱
pt_br: Brotou 🌱
ru: Проросло 🌱
zh_hans: 发芽了 🌱
zh_hant: 發芽了 🌱

source: It's a tree now 🌳
de: Jetzt ist es ein Baum 🌳
es: Ya es un árbol 🌳
fr: C’est un arbre maintenant 🌳
id: Sekarang jadi pohon 🌳
it: Ora è un albero 🌳
ja: 木になりました 🌳
ko: 나무가 되었어요 🌳
pt_br: Agora é uma árvore 🌳
ru: Теперь это дерево 🌳
zh_hans: 长成树了 🌳
zh_hant: 長成樹了 🌳

source: Its sprouts will be deleted along with it. This can't be undone.
de: Die zugehörigen Sprossen werden mit gelöscht. Das lässt sich nicht widerrufen.
es: También se eliminarán sus brotes. Esta acción no se puede deshacer.
fr: Ses pousses seront supprimées avec elle. Cette action est irréversible.
id: Tunas yang menyertainya juga akan dihapus. Tindakan ini tidak bisa dibatalkan.
it: Anche i suoi germogli verranno eliminati. L’operazione non si può annullare.
ja: 深掘りの記録もまとめて削除されます。この操作は取り消せません。
ko: 함께 기록한 질문과 답도 모두 삭제됩니다. 이 작업은 되돌릴 수 없습니다.
pt_br: Os brotos também serão excluídos. Não é possível desfazer.
ru: Связанные ростки будут удалены вместе с ним. Это действие нельзя отменить.
zh_hans: 相关的追问记录也会一并删除。此操作无法撤销。
zh_hant: 相關的追問紀錄也會一併刪除。此操作無法還原。

source: Jot down what comes to mind, and look back on it all once a week.
de: Halte fest, was dir einfällt, und schau einmal pro Woche alles gemeinsam an.
es: Apunta lo que se te ocurra y repásalo todo una vez a la semana.
fr: Notez ce qui vous vient à l’esprit et repassez le tout une fois par semaine.
id: Catat apa pun yang terlintas, lalu tinjau semuanya sekali seminggu.
it: Annota quello che ti viene in mente e riguarda tutto una volta a settimana.
ja: 思いついたことを書き留めておくと、週に一度まとめて見直せます。
ko: 떠오른 것을 적어 두면, 일주일에 한 번 모아서 돌아볼 수 있습니다.
pt_br: Anote o que vier à cabeça e reveja tudo uma vez por semana.
ru: Записывайте то, что приходит в голову, и раз в неделю просматривайте всё вместе.
zh_hans: 把想到的记下来，每周回顾一次。
zh_hant: 把想到的記下來，每週回顧一次。

source: Jotted it down
de: Notiert
es: Apuntado
fr: C’est noté
id: Sudah dicatat
it: Annotato
ja: 書き留めました
ko: 적어 두었습니다
pt_br: Anotado
ru: Записано
zh_hans: 已记下
zh_hant: 已記下

source: Listening…
de: Hört zu…
es: Escuchando…
fr: Écoute…
id: Mendengarkan…
it: In ascolto…
ja: 聞き取っています…
ko: 듣고 있습니다…
pt_br: Ouvindo…
ru: Слушаю…
zh_hans: 正在聆听…
zh_hant: 正在聆聽…

source: Lock Screen
de: Sperrbildschirm
es: Pantalla bloqueada
fr: Écran verrouillé
id: Layar Terkunci
it: Schermata di blocco
ja: ロック画面
ko: 잠금 화면
pt_br: Tela Bloqueada
ru: Заблокированный экран
zh_hans: 锁定屏幕
zh_hant: 鎖定畫面

source: Look back once a week
de: Einmal pro Woche zurückblicken
es: Repasa una vez por semana
fr: Faites le point une fois par semaine
id: Tinjau seminggu sekali
it: Rivedi una volta a settimana
ja: 週に一度、見返す
ko: 일주일에 한 번 돌아보기
pt_br: Revise uma vez por semana
ru: Оглядывайтесь раз в неделю
zh_hans: 每周回顾一次
zh_hant: 每週回顧一次

source: Make the target concrete
de: Zielgruppe konkret machen
es: Concretar a quién va dirigido
fr: Préciser à qui cela s’adresse
id: Perjelas sasarannya
it: Rendere concreto il destinatario
ja: 対象を具体化する
ko: 대상을 구체화하기
pt_br: Deixar claro para quem é
ru: Уточнить, для кого это
zh_hans: 明确对象
zh_hant: 明確對象

source: Microphone and speech recognition access are required
de: Zugriff auf Mikrofon und Spracherkennung ist erforderlich
es: Se necesita acceso al micrófono y al reconocimiento de voz
fr: L’accès au micro et à la reconnaissance vocale est nécessaire
id: Perlu akses ke mikrofon dan pengenalan suara
it: Servono l’accesso al microfono e al riconoscimento vocale
ja: マイクと音声認識の許可が必要です
ko: 마이크와 음성 인식 권한이 필요합니다
pt_br: É preciso acesso ao microfone e ao reconhecimento de fala
ru: Нужен доступ к микрофону и распознаванию речи
zh_hans: 需要麦克风和语音识别权限
zh_hant: 需要麥克風與語音辨識權限

source: More
de: Mehr
es: Más
fr: Plus
id: Lainnya
it: Altro
ja: その他
ko: 더 보기
pt_br: Mais
ru: Ещё
zh_hans: 更多
zh_hant: 更多

source: Next
de: Weiter
es: Siguiente
fr: Suivant
id: Berikutnya
it: Avanti
ja: 次へ
ko: 다음
pt_br: Avançar
ru: Далее
zh_hans: 下一步
zh_hant: 下一步

source: No audio format usable for speech recognition was found
de: Es wurde kein für die Spracherkennung nutzbares Audioformat gefunden
es: No se encontró ningún formato de audio válido para el reconocimiento de voz
fr: Aucun format audio utilisable pour la reconnaissance vocale n’a été trouvé
id: Tidak ditemukan format audio yang bisa dipakai untuk pengenalan suara
it: Non è stato trovato un formato audio utilizzabile per il riconoscimento vocale
ja: 音声認識に使えるオーディオ形式が見つかりません
ko: 음성 인식에 사용할 수 있는 오디오 포맷을 찾지 못했습니다
pt_br: Nenhum formato de áudio utilizável para reconhecimento de fala foi encontrado
ru: Не найден формат звука, пригодный для распознавания речи
zh_hans: 未找到可用于语音识别的音频格式
zh_hant: 找不到可用於語音辨識的音訊格式

source: No matching seeds
de: Keine passenden Samen
es: No hay semillas que coincidan
fr: Aucune graine correspondante
id: Tidak ada benih yang cocok
it: Nessun seme corrispondente
ja: 該当する種はありません
ko: 해당하는 씨앗이 없습니다
pt_br: Nenhuma semente corresponde
ru: Подходящих семян нет
zh_hans: 没有符合的种子
zh_hant: 沒有符合的種子

source: No new seeds this week yet.
de: Diese Woche noch keine neuen Samen.
es: Aún no hay semillas nuevas esta semana.
fr: Pas encore de nouvelle graine cette semaine.
id: Minggu ini belum ada benih baru.
it: Questa settimana non ci sono ancora semi nuovi.
ja: 今週はまだ新しい種がありません。
ko: 이번 주에는 아직 새 씨앗이 없습니다.
pt_br: Ainda não há sementes novas nesta semana.
ru: На этой неделе новых семян пока нет.
zh_hans: 本周还没有新的种子。
zh_hant: 這週還沒有新的種子。

source: Not found
de: Nicht gefunden
es: No se encuentra
fr: Introuvable
id: Tidak ditemukan
it: Non trovato
ja: 見つかりません
ko: 찾을 수 없습니다
pt_br: Não encontrada
ru: Не найдено
zh_hans: 未找到
zh_hant: 找不到

source: Note ${text} to Otanecho
de: ${text} in Otanecho notieren
es: Apuntar ${text} en Otanecho
fr: Noter ${text} dans Otanecho
id: Catat ${text} ke Otanecho
it: Annota ${text} su Otanecho
ja: ${text} をお種帳にメモ
ko: ${text}을(를) Otanecho에 메모
pt_br: Anotar ${text} no Otanecho
ru: Записать ${text} в Otanecho
zh_hans: 把 ${text} 记到 Otanecho
zh_hant: 把 ${text} 記到 Otanecho

source: Note to Otanecho
de: In Otanecho notieren
es: Apuntar en Otanecho
fr: Noter dans Otanecho
id: Catat ke Otanecho
it: Annota su Otanecho
ja: お種帳にメモ
ko: Otanecho에 메모
pt_br: Anotar no Otanecho
ru: Записать в Otanecho
zh_hans: 记到 Otanecho
zh_hant: 記到 Otanecho

source: Open Settings
de: Einstellungen öffnen
es: Abrir Ajustes
fr: Ouvrir Réglages
id: Buka Pengaturan
it: Apri Impostazioni
ja: 設定を開く
ko: 설정 열기
pt_br: Abrir Ajustes
ru: Открыть Настройки
zh_hans: 打开设置
zh_hant: 打開設定

source: Opens Otanecho so you can jot down what just came to mind.
de: Öffnet Otanecho, damit du sofort festhalten kannst, was dir gerade eingefallen ist.
es: Abre Otanecho para apuntar lo que se te acaba de ocurrir.
fr: Ouvre Otanecho pour noter ce qui vient de vous venir à l’esprit.
id: Membuka Otanecho agar kamu bisa langsung mencatat yang baru terlintas.
it: Apre Otanecho per annotare subito quello che ti è appena venuto in mente.
ja: お種帳を開いて、思いついたことをすぐ書き留めます。
ko: Otanecho를 열어 방금 떠오른 것을 바로 적습니다.
pt_br: Abre o Otanecho para anotar na hora o que acabou de vir à cabeça.
ru: Открывает Otanecho, чтобы сразу записать то, что пришло в голову.
zh_hans: 打开 Otanecho，立即记下刚想到的事。
zh_hant: 打開 Otanecho，立刻記下剛想到的事。

source: Pin
de: Anpinnen
es: Fijar
fr: Épingler
id: Sematkan
it: Fissa
ja: ピン留め
ko: 고정
pt_br: Fixar
ru: Закрепить
zh_hans: 置顶
zh_hant: 釘選

source: Pinned
de: Angepinnt
es: Fijadas
fr: Épinglées
id: Disematkan
it: Fissati
ja: ピン留め
ko: 고정됨
pt_br: Fixadas
ru: Закреплённые
zh_hans: 已置顶
zh_hant: 已釘選

source: Plant a Seed
de: Samen pflanzen
es: Plantar una semilla
fr: Planter une graine
id: Tanam benih
it: Piantare un seme
ja: 種をまく
ko: 씨앗 심기
pt_br: Plantar uma semente
ru: Посадить семя
zh_hans: 播下种子
zh_hant: 播下種子

source: Plant a new seed
de: Neuen Samen pflanzen
es: Plantar una semilla nueva
fr: Planter une nouvelle graine
id: Tanam benih baru
it: Pianta un nuovo seme
ja: 新しい種をまく
ko: 새 씨앗 심기
pt_br: Plantar uma nova semente
ru: Посадить новое семя
zh_hans: 播下新的种子
zh_hant: 播下新的種子

source: Plant your first seed
de: Pflanze deinen ersten Samen
es: Planta tu primera semilla
fr: Plantez votre première graine
id: Tanam benih pertamamu
it: Pianta il tuo primo seme
ja: 最初の種をまきましょう
ko: 첫 씨앗을 심어 보세요
pt_br: Plante sua primeira semente
ru: Посадите первое семя
zh_hans: 播下第一颗种子
zh_hant: 播下第一顆種子

source: Planted %lld days ago
de: Vor %lld Tagen gepflanzt
es: Plantada hace %lld días
fr: Plantée il y a %lld jours
id: Ditanam %lld hari lalu
it: Piantato %lld giorni fa
ja: %lld 日前に書き留めた種
ko: %lld일 전에 적은 씨앗
pt_br: Plantada há %lld dias
ru: Посажено %lld дней назад
zh_hans: %lld 天前记下的种子
zh_hant: %lld 天前記下的種子

source: Questions
de: Fragen
es: Preguntas
id: Pertanyaan
it: Domande
ja: 問い
ko: 질문
pt_br: Perguntas
ru: Вопросы
zh_hans: 问题
zh_hant: 問題

source: Questions aren't available right now. Please try again later.
de: Fragen sind gerade nicht verfügbar. Versuche es später noch einmal.
es: Ahora mismo no se pueden crear preguntas. Inténtalo de nuevo más tarde.
fr: Impossible de créer des questions pour le moment. Réessayez plus tard.
id: Pertanyaan belum tersedia saat ini. Coba lagi nanti.
it: Al momento non è possibile creare domande. Riprova più tardi.
ja: いまは問いを作れません。しばらくしてからお試しください。
ko: 지금은 질문을 만들 수 없습니다. 잠시 후에 다시 시도해 주세요.
pt_br: Não é possível criar perguntas agora. Tente de novo mais tarde.
ru: Сейчас вопросы недоступны. Попробуйте позже.
zh_hans: 现在无法生成问题。请稍后再试。
zh_hant: 現在無法產生問題。請稍後再試。

source: Read more
de: Mehr lesen
es: Leer más
fr: Lire la suite
id: Baca selengkapnya
it: Leggi tutto
ja: 続きを読む
ko: 더 읽기
pt_br: Ler mais
ru: Читать дальше
zh_hans: 展开
zh_hant: 展開

source: Related seeds
de: Verwandte Samen
es: Semillas relacionadas
fr: Graines liées
id: Benih yang berkaitan
it: Semi collegati
ja: 関連する種
ko: 관련된 씨앗
pt_br: Sementes relacionadas
ru: Связанные семена
zh_hans: 相关的种子
zh_hant: 相關的種子

source: Remove tag
de: Tag entfernen
es: Eliminar etiqueta
fr: Supprimer le tag
id: Hapus tag
it: Rimuovi tag
ja: タグを削除
ko: 태그 삭제
pt_br: Remover tag
ru: Удалить тег
zh_hans: 删除标签
zh_hant: 刪除標籤

source: Saves what you say, or the text you pass in, as a seed without opening the app.
de: Speichert Gesprochenes oder übergebenen Text als Samen, ohne die App zu öffnen.
es: Guarda como semilla lo que dices o el texto que le pasas, sin abrir la app.
fr: Enregistre comme graine ce que vous dites ou le texte transmis, sans ouvrir l’app.
id: Menyimpan ucapanmu atau teks yang diberikan sebagai benih, tanpa membuka aplikasi.
it: Salva come seme quello che dici o il testo che gli passi, senza aprire l’app.
ja: アプリを開かずに、話した内容や渡されたテキストを種として保存します。
ko: 앱을 열지 않고, 말한 내용이나 전달된 텍스트를 씨앗으로 저장합니다.
pt_br: Salva como semente o que você fala ou o texto informado, sem abrir o app.
ru: Сохраняет сказанное или переданный текст как семя, не открывая приложение.
zh_hans: 不打开应用，就把你说的话或传入的文字保存为种子。
zh_hant: 不用打開 App，就把你說的話或傳入的文字儲存成種子。

source: Search seeds
de: Samen suchen
es: Buscar semillas
fr: Rechercher des graines
id: Cari benih
it: Cerca semi
ja: 種を探す
ko: 씨앗 검색
pt_br: Buscar sementes
ru: Поиск семян
zh_hans: 搜索种子
zh_hant: 搜尋種子

source: See supported devices
de: Unterstützte Geräte ansehen
es: Ver dispositivos compatibles
fr: Voir les appareils compatibles
id: Lihat perangkat yang didukung
it: Vedi i dispositivi compatibili
ja: 対応端末を見る
ko: 지원 기기 보기
pt_br: Ver dispositivos compatíveis
ru: Показать поддерживаемые устройства
zh_hans: 查看支持的设备
zh_hant: 查看支援的裝置

source: See the full list on apple.com
de: Vollständige Liste auf apple.com ansehen
es: Ver la lista completa en apple.com
fr: Voir la liste complète sur apple.com
id: Lihat daftar lengkap di apple.com
it: Vedi l’elenco completo su apple.com
ja: apple.com で最新の一覧を見る
ko: apple.com에서 전체 목록 보기
pt_br: Ver a lista completa em apple.com
ru: Полный список на apple.com
zh_hans: 在 apple.com 查看完整列表
zh_hant: 在 apple.com 查看完整列表

source: Seed
de: Samen
es: Semilla
fr: Graine
id: Benih
it: Seme
ja: 種
ko: 씨앗
pt_br: Semente
ru: Семя
zh_hans: 种子
zh_hant: 種子
